{
  "nav": {
    "name":"مجموعة كيان",
    "home": "الرئيسية",
    "products": "المنتجات",
    "dataCenter": "مركز البيانات",
    "voltageUsage": "استخدام الجهد",
    "more": "المزيد",
    "aboutUs": "من نحن",
    "partnersAndRegions": "الشركاء والمناطق",
    "contactUs": "اتصل بنا",
    "solutions": "الحلول"
  },
  "datacenter":{
    "name": "مركز البيانات والتحضير",
    "small": "الصفحة الرئيسية / الصفحات / مركز البيانات والتحضير",
    "paraghrape": "مركز البيانات",
    "about": "حول تصميم وتحضير مركز البيانات لمجموعة كيان",
    "firstp": "مراكز البيانات ضرورية لأي مؤسسة لأنها توفر مساحة موثوقة حيث تقوم المؤسسات بتخزين بياناتها الأكثر أهمية وتعتمد على هذه المراكز للحفاظ على الوصول إلى البيانات وتأمينها وحمايتها.",
    "secp": "لا تعد مراكز البيانات حلاً واحدًا يناسب جميع المؤسسات نظرًا لاختلاف أحجام واحتياجات كل عمل. وهذا يعني أن تصميم وتحضير مركز البيانات مهمة حيوية تتطلب مستوى عاليًا من الخبرة والاحترافية.",
    "Site PreparationName": "تحضير الموقع",
    "Site Preparation": "كل شركة لديها احتياجات فريدة من نوعها في مجال تكنولوجيا المعلومات والاتصالات. نقوم بتصميم وتنفيذ حلول مركز البيانات المخصصة لبيئتك، مما يضمن إعداد آمن لجميع معدات وبيانات تكنولوجيا المعلومات والاتصالات الخاصة بك بأمان.",
    "site1":"أبواب مصفحة مقاومة للحريق",
    "site2":"أرضيات مرتفعة",
    "site3":"دهان ارضيات الايبوكسي",
    "site4":"اللوحة المقاومة للحريق",
    "site5":"إضاءة",
    "site6":"ارضيات",
    "Power TechnologiesName":"تقنيات الطاقة",
    "Power Technologies": "للحفاظ على تشغيل مركز البيانات الخاص بك بسلاسة، نحن نقدم خدمات موثوقة لإدارة وصيانة الأداء الأمثل. نحن نضمن أن لا تنشأ أي مشاكل عن طريق استخدام حلول الطاقة التالية:",
    "power1":"وحدة التغذية غير المنقطعة الكلاسيكية (UPS)",
    "power2":"وحدة التغذية غير المنقطعة المعيارية (Modular UPS)",
    "power3":"مفتاح النقل الثابت (STS)",
    "power4":"محول معزول (Isolated Transformer)",
    "Management TechnologiesName":"تقنيات الإدارة",
    "Management Technologies": "قد تكون مهمة إدارة مركز البيانات الخاص بك صعبة إلى حد ما. لهذا السبب نحن نعتني بهذا من أجلك من خلال توفير العديد من حلول إدارة مراكز البيانات الموثوقة التي تناسب احتياجات عملك. هذه التقنيات تساعد في إدارة تكاليف مركز البيانات الجاري تشغيله مع توسيع طاقته التشغيلية.",
    "Cooling TechnologiesName":"تقنيات التبريد",
    "Cooling Technologies": "يتم تحويل القوة الكهربائية في مركز البيانات الخاص بك إلى حرارة، مما قد يؤدي إلى تلف الأجهزة والبيانات. تساعد حلول التبريد الخاصة بنا على منع حدوث ذلك عن طريق:",
    "Cool1": "التبريد داخل الغرفة: يحافظ على درجة حرارة متوازنة لكثافة منخفضة رفوف.",
    "Cool2": "التبريد في الصف: يوفر تبريداً مستهدفاً لمراكز البيانات الصغيرة أو رفوف عالية الكثافة."
  },
  "solution": {
  "name": "الحلول",
  "small": "الرئيسية / الصفحات / الحلول",
  "hardsol": "حلول الأجهزة",
  "hardsolP": "مجموعة كيان العالمية رائدة في صناعة حلول صديقة للبيئة.",
  "hardsolBig": "بناءً على تطبيقات المؤسسة وحلول المحاكاة الافتراضية، تم تصميم حلول الأجهزة خصيصًا لمعالجة تحديات تكنولوجيا المعلومات واحتياجات العمل المتعلقة بها لتخفيض التكاليف، وزيادة الكفاءة، وتحقيق الاستدامة البيئية. تمكن حلول الحوسبة المؤسسية للتكنولوجيا المتقدمة المؤسسات من تقليل التعقيد، وزيادة الاستخدام بشكل كبير، وتعظيم العائد على الاستثمار، وتلبية متطلبات السوق.",
  "animated": "نقدم حلول تقنية معلومات شاملة لعملك",
  "card1": "مع تزايد الحاجة إلى مركز بيانات بسيط ومرن وأكثر قدرة على التكيف مع التغييرات الجذرية، تدعم مجموعة كيان العملاء في تثبيت تطبيقات الأعمال، وتحليل البيانات، والمحاكاة الافتراضية لسطح المكتب، وحلول السحابة بشكل أسرع من خلال توحيد الحوسبة، والتخزين، والنسخ الاحتياطي، والشبكات، والمحاكاة الافتراضية، والإدارة.",
  "card11": "إدارة عمليات مبسطة ومركزية",
  "card12": "حلول توجيه الأسلاك، والإدارة، وحماية النسخ الاحتياطي",
  "card13": "حلول الاستعادة من الكوارث والتكرار",
  "card14": "تقليل فقدان البيانات واستعادة سريعة للأعمال عبر الإنترنت",
  "card2": "في الواقع، بفضل مجموعة مراكز البيانات الواسعة، تتمكن مجموعة كيان من تحويل مركز البيانات من الجيل القادم إلى واقع من خلال التحفيز وتنفيذ تحول تكنولوجيا المعلومات للأعمال التنظيمية للعملاء إلى السحابة.",
  "card21": "حلول المحاكاة الافتراضية والسحابة",
  "card22": "استمرارية الأعمال",
  "card23": "تحسين مرونة الأعمال",
  "card24": "الامتثال وتوافر البيانات",
  "card25": "حلول الأجهزة الموفرة للتكاليف",
  "card26": "حلول التوافر العالي",
  "audioM": "حلول الصوت والفيديو",
  "audioS": "عيش تجربة الحياة",
  "AudioP": "حلول الصوت/الفيديو، ذ.م.م هي شركة متكاملة للخدمات المتخصصة في تصميم وتركيب الأنظمة الإلكترونية للمنازل، والأماكن التجارية والزراعية، وفقًا لأي ميزانية. نحن نركز على فهم نمط حياتك لتعزيزه بالتكنولوجيا، ونقدم خدمات شاملة من الاكتشاف والتصميم إلى التركيب والبرمجة.",
  "audioLast": "استمتع بخدمة عملاء حقيقية.",
  "card1Big": "تقنية المنازل الذكية",
  "card1P1": "تحكم في منزلك مع تقنية الأتمتة من حلول الصوت/الفيديو، ذ.م.م. استبدل جميع أجهزة التحكم عن بُعد بلوحة تحكم واحدة أو استخدم هاتفك لإدارة الأنظمة من أي مكان.",
  "card1P2": "قم بتخصيص الإعدادات مثل 'خارج المنزل' لتوفير الطاقة، 'حفلة' للإضاءة المزاجية والموسيقى، أو 'الليل' لضبط درجة الحرارة. توفر حزمنا تحكمًا متقدمًا، مما يضعك في مقدمة أتمتة المنازل.",
  "card2Big": "التحكم في الستائر",
  "card2P1": "أنظمة التحكم في الستائر الخاصة بنا مصممة لتناسب نمط حياتك. لم تعد الستائر مخصصة فقط لحجب أشعة الشمس، بل يمكن برمجتها لإدارة درجة حرارة الغرفة وتوفير الطاقة باستخدام الإعدادات الموسمية.",
  "card2P2": "مصممة بشكل جميل، تضيف إلى ديكورك وتحمي أثاثك من تلف الأشعة فوق البنفسجية. نقدم ستائر آلية مصممة حسب ذوقك، مع ضمان التناسب المثالي من حلول الصوت/الفيديو، ذ.م.م. لماذا الانتظار؟",
  "card3Big": "المراقبة",
  "card3P1": "راقب منزلك أو عملك أو مزرعتك من أي مكان في العالم باستخدام منتجات المراقبة عالية الجودة وذات التكلفة المعقولة. تساعد كاميراتنا الخفية على ضمان الجودة والكشف عن السرقة والحماية من دعاوى المسؤولية. من السرقة في رصيف التحميل إلى فحص الجودة في المطبخ، توفر كاميراتنا والميكروفونات الصوتية سجلات لا تقدر بثمن.",
  "card4Big": "الشبكات",
  "card4p1": "في هذا العصر، من المهم البقاء متصلاً. سواء كان ذلك لمنزلك أو مكتبك أو مزرعتك، لدينا الخبرة لتثبيت وتكوين مستويات مختلفة من الشبكات.",
  "card4p2": "من شبكة نظير إلى نظير بسيطة إلى شبكة قائمة على الخادم، التخطيط والتركيب المناسبان هما المفتاح لنظام آمن وفعال. مشاركة الموارد، نقاط الوصول اللاسلكية، حماية الجدار الناري، الوصول إلى الإنترنت، وتخزين الملفات كلها مكونات لشبكة حاسوبية مصممة بشكل جيد. بمجرد وجود شبكة مصممة بشكل صحيح، تصبح نقطة التكامل لعشرات التطبيقات.",
  "card5Big": "المسرح المنزلي",
  "card5P1": "استمتع بمشاهدة الأفلام والرياضات وألعاب الفيديو كما لم تشاهدها من قبل مع مسرح منزلي مخصص. تخيل غرفة في منزلك مجهزة بجهاز عرض 4K، وشاشة كبيرة، وصوت محيطي 7.1، ومقاعد مريحة، وإضاءة مثالية. سواء كنت تبني منزلًا جديدًا أو تحول غرفة قائمة، نحن خيارك الأفضل لإنشاء المسرح المنزلي المثالي.",
  "card5P2": "اتصل اليوم للحصول على استشارة مجانية.",
  "card6Big": "التحكم في الإضاءة",
  "card6P1": "جدولك المزدحم لا يجب أن يضحي بجمال منزلك. في حلول الصوت/الفيديو، ذ.م.م، نوفر لك الوقت والمال بأنظمة إضاءة فعالة.",
  "card6P2": "تتيح لك وحدات التحكم المتقدمة لدينا إدارة الإضاءة عن بُعد، مما يضمن دخول مضاء جيدًا وديكورات داخلية مريحة بلمسة زر. هذا الاستثمار يعزز من الراحة والأمان. حول منزلك إلى بيت مع خدماتنا – استرخ واستمتع!",
  "card7Big": "الصوت/الفيديو للمنزل بأكمله",
  "card7P1": "الحفاظ على التحكم في منزلك أمر بالغ الأهمية. نحن نشارك هذا الالتزام مع أنظمة الصوت/الفيديو للمنزل بأكمله.",
  "CARD7P2": "مع التحكم بلمسة واحدة، يمكنك الاستمتاع بسيناريوهات مخصصة – من تجربة السينما المنزلية إلى الموسيقى في المطبخ أو الأخبار في المكتب. قم بتوصيل جميع أجهزة التلفاز لديك لعرض نفس المحتوى أو وسائط مختلفة في جميع أنحاء منزلك.",
  "CARD8bIG": "التحكم في الوصول",
  "card8P1": "يوفر التحكم في الوصول عن بُعد أقصى درجات الراحة مع الأقفال الذكية وأبواب الجراج التي يمكنك إدارتها من أي مكان.",
  "card8P2": "تتيح لك خدماتنا التفاعلية مراقبة الأنظمة المنزلية والتحكم فيها عن بُعد، بما في ذلك إعداد رموز الوصول للأقفال الذكية وإدارة باب الجراج من جهازك.",
  "card9Big": "الصوت والفيديو التجاري",
  "card9p1": "في حلول الصوت/الفيديو، ذ.م.م، نقدم حلول صوت وفيديو مخصصة لاحتياجات الشركات. شاشات العرض وأجهزة العرض ومكبرات الصوت والتلفزيونات الخاصة بنا تعزز من العروض التقديمية ومؤتمرات الفيديو بدقة عالية وصوت نقي. نضمن الاعتمادية مع المعدات سهلة الاستخدام والصيانة المستمرة.",
  "networksol": "حلول الشبكات",
  "networkBig": "حلول شبكات محسنة لتجربة مستخدم أفضل: آمنة وفعالة",
  "networkP1": "تساعد حلول الشبكات لدينا في إنشاء تجربة مستخدم محسنة عن طريق تقليل الوزن على حركة المرور التي تدخل أو تخرج من نظام معين. على سبيل المثال، يمكن أن تدمج حلول البنية التحتية للشبكة أداء التطبيقات الذي يسمح بتضمين التطبيقات مع الحفاظ على الاتساق المعقول للروابط.",
  "networkP2": "الشبكة هي الأساس الرئيسي لأي بنية تحتية للأعمال، مما يعني أنه يجب أن تكون آمنة وسريعة ومحدثة. لتحقيق ذلك، يجب أن يتم تصميمها من قبل خبراء تكنولوجيا المعلومات الذين يفهمون استراتيجيتك واحتياجاتك التجارية ويعرفون كيفية تحقيق الأداء الأمثل بأقل العيوب من خلال البنية التحتية الصحيحة للتوجيه والتبديل."
},
"extraLow": {
    "name": "الجهد المنخفض للغاية",
    "small": "الرئيسية / الصفحات / الجهد",
    "extraP1": "تعزيز الاتصال والأمان مع حلول الجهد المنخفض للغاية من كيان جروب",
    "extraP2": "في عالم اليوم السريع، يعد الاتصال الفعال والأمان أساسيين لأي مؤسسة. تستخدم حلولنا التكنولوجيا المتقدمة لضمان العمليات السلسة. يتيح IPTV التوزيع السهل للتلفزيون المباشر والراديو والفيديو حسب الطلب عبر مكتبك. أنظمة النداء العام لدينا تقدم رسائل واضحة لجمهور كبير، بينما تعزز البوابات الأمنية المتقدمة السلامة.",
    "extraP3": "أنظمة إنذار الحريق لدينا تقلل المخاطر وتحمي الممتلكات، وتلبي أنظمة التحكم في الوصول وحضور الوقت أعلى معايير الأمان. من الإعدادات الأساسية إلى أجهزة البصمة الحيوية، توفر أنظمة البطاقات غير المتصلة بالإنترنت حماية فائقة.",
    "extraP4": "اختبر حلول الاتصالات والأمان المبتكرة المصممة حسب احتياجاتك.",
    "name2": "الجهد المنخفض للغاية بالتفصيل",
    "iptv": "IPTV",
    "card1": "يتيح IPTV توزيع التلفزيون المباشر والراديو والفيديو عند الطلب والإشارات ولوحات المعلومات والمحتوى الإلكتروني عبر المكتب، يمكن عرضها على أجهزة التلفزيون والشاشات والمكاتب.",
    "cardsTech": "التقنية",
    "cardsMedia": "الإعلام",
    "accsesControl": "نظام التحكم في الوصول وحضور الوقت",
    "card2": "نحن نعمل باستمرار على دفع حدود التكنولوجيا لتحسين الحلول الذكية التي تتجاوز احتياجات الأمان القصوى اليوم وتتجاوز التوقعات.",
    "paSystem": "أنظمة النداء العام",
    "card3": "تعمل أنظمة النداء العام على تضخيم الصوت للتحدث إلى جماهير كبيرة، عادة باستخدام مكبر صوت وميكروفون ومكبرات صوت. تتوفر إعدادات أكثر تقدماً حسب الحاجة.",
    "offlineKey": "نظام البطاقة غير المتصلة بالإنترنت",
    "card4": "تتراوح حلول التحكم في الوصول لدينا من الأساسية إلى المتقدمة، بما في ذلك أجهزة بصمة الأصابع. هذه الأنظمة الحائزة على جوائز تعزز الأمان والكفاءة والحماية لمؤسستك.",
    "secGate": "بوابات الأمان",
    "card51": "أنظمة الحواجز",
    "card52": "الأعمدة والأغلفة",
    "card53": "مشغلات البوابات المنزلقة",
    "firealarm": "نظام إنذار الحريق",
    "card6": "نحن نوفر لك حلول الحريق والسلامة الحياتية التي ثبت أنها تقلل من المخاطر وتحد من احتمالية خسارة الممتلكات لضمان بيئة أكثر أماناً.",
    "parkSystem": "نظام مواقف السيارات",
    "card7": "نحن نوفر نظام مواقف سيارات آلي ميكانيكي مصمم لتقليل المساحة أو الحجم المطلوب لوقوف السيارات."
}
,
"aboutus": {
    "name": "معلومات عنا",
    "small": "الرئيسية / الصفحات / عن الشركة",
    "yearsexp": "موثوق من قبل",
    "yearsexp2": "شركات رائدة",
    "partner": "يخدم أكثر من",
    "partner2": "عملاء في جميع أنحاء المنطقة",
    "prov": "يقدم",
    "prov2": "الدعم لضمان وقت التشغيل",
    "region": "المناطق",
    "projDone": "المشاريع المنجزة",
    "ahmedPos": "رئيس مجلس الإدارة",
    "ahmed": "احمد بشكوات",
    "aboutusM": "حل رقمي واحد مع",
    "aboutusM1": "بسجل حافل",
    "aboutusM2": "من التميز",
    "ABOUTUSp": "مجموعة كيان هي شركة شقيقة لشركة W-Link، وهي مزود رائد لحلول تكنولوجيا المعلومات، ومتكامل أنظمة، ومقدم خدمات احترافية، مع أكثر من 11 عامًا من الخبرة في مصر والمنطقة. نحن متخصصون في تقديم حلول فعالة من حيث التكلفة وقابلة للتوسع، مصممة لتلبية احتياجات الشركات والموردين الرائدين، مع إدارة المخاطر باحترافية.",
    "ABOUTUSP1": "تقدم مجموعة كيان مجموعة واسعة من منتجات وخدمات تكنولوجيا المعلومات عالية الجودة من الموردين الرائدين في الصناعة، مما يمكن الشركات من تعزيز إنتاجيتها ومرونتها وميزتها التنافسية.",
    "wahed": "وحيد فتحي العطار",
    "position": "المدير التنفيذي",
    "mission": "مهمتنا",
    "missionp": "في مجموعة كيان، مهمتنا هي تقديم حلول تكنولوجية عالية الجودة وفعالة من حيث التكلفة لمساعدة العملاء على تحقيق أهداف أعمالهم. نحن نركز على أن نكون شريكًا موثوقًا، ونضيف قيمة مع كل خدمة. ملتزمون بتجاوز توقعات العملاء، نستخدم ملاحظاتهم بنشاط لتحسين عروضنا والبقاء على اطلاع بأحدث التقنيات، مما يضمن حصول عملائنا دائمًا على أفضل الأدوات المتاحة.",
    "vission": "رؤيتنا",
    "vissionP": "في مجموعة كيان، نسعى لأن نكون المزود الرائد لحلول التكنولوجيا من خلال تقديم قيمة وخدمة استثنائية. نطمح أن نكون الشريك الموثوق الذي يدعم نجاح عملائنا ونموهم. دورنا هو مساعدة العملاء في العثور على التكنولوجيا المناسبة لاحتياجاتهم، وإبقائهم على اطلاع بأحدث الحلول، وتقديم الدعم الشامل من خلال فريقنا المتفاني. نقدم أيضًا النصائح والخبرات في الفعاليات وورش العمل لضمان حصول عملائنا على أفضل خدمة ممكنة.",
    "values": "قيمنا",
    "caring": "الاهتمام",
    "caringP": "نحن نهتم بكل خطوة يتخذها عملاؤنا لتحقيق خطتهم التجارية المرجوة، ونقدم كل الدعم الممكن لتحقيق هذا الهدف بأفضل طريقة ممكنة.",
    "integrity": "النزاهة",
    "integrityP": "نحن نولي الأولوية للشفافية والنزاهة، ونتخذ الخيارات الصحيحة حتى عندما تكون صعبة. نحن مكرسون لعملنا ودائمًا صادقون مع موظفينا وعملائنا.",
    "simp": "البساطة",
    "simpP": "البساطة كانت دائمًا السر! نتبنى نهج 'الحفاظ على البساطة' في كل ما يتعلق بأعمالنا: من التسويق، ونموذج الأعمال، والمنتجات، وحتى مساحة المكتب.",
    "pariotCus": "أولوية العملاء",
    "pariotCusP": "هدفنا هو تجاوز توقعات عملائنا، ورضاهم هو ما يحفزنا. بغض النظر عن حجم المشروع أو صعوبته، نكرس أفضل مواهبنا لتحقيق نتائج متميزة. هذه القناعة يتشاركها كل فرد في مؤسستنا.",
    "commit": "الالتزام",
    "commitP": "نحن نتبنى نهج 'الحفاظ على البساطة' في كل ما يتعلق بأعمالنا: من التسويق، ونموذج الأعمال، والمنتجات، وحتى مساحة المكتب.",
    "innov": "الابتكار",
    "innovP": "الابتكار ليس محدودًا بمجموعة معينة من الناس داخل كياننا. نحن نسعى للكمال مما يعني أننا نحافظ دائمًا على ذهن منفتح ونوفر جميع الفرص الممكنة للتعلم."
},
"partners": {
  "name": "الشركاء والمناطق",
  "small": "الرئيسية / الصفحات / الشركاء والمناطق",
  "partnersName": "شركاؤنا"
},
"contactus": {
  "name": "اتصل بنا",
  "small": "الرئيسية / الصفحات / اتصل بنا",
  "contactusP": "إذا كان لديك أي استفسار، لا تتردد في الاتصال بنا",
  "contactusP1": "مرحبًا بك في كيان جروب! نحن نقدر ملاحظاتك. دعونا نتواصل ونتطور معًا.",
  "yourName": "اسمك",
  "yourNameVald": "الاسم مطلوب.",
  "yourNameVald2": "يجب أن يحتوي الاسم على أحرف فقط.",
  "yourEmail": "بريدك الإلكتروني",
  "yourEmailValid": "البريد الإلكتروني مطلوب.",
  "yourEmailValid2": "عنوان البريد الإلكتروني غير صالح.",
  "subject": "الموضوع",
  "message": "الرسالة",
  "messageVald": "الرسالة مطلوبة.",
  "send": "إرسال الرسالة",
  "lastmsg": "العودة إلى الصفحة الرئيسية"
},
"home": {
  "name": "أفضل حلول تكنولوجيا المعلومات",
  "homeP1": "وكالة حلول تكنولوجيا المعلومات المبتكرة",
  "homeP11": "تمكين عملك بحلول تكنولوجيا المعلومات المبتكرة.",
  "readmore": "اقرأ المزيد",
  "homeP2": "خدمات رقمية عالية الجودة تحتاجها حقًا!",
  "homeP21": "قيادة مستقبل الاتصال والتكنولوجيا.",
  "gotoAbtUs": "اذهب إلى صفحة من نحن..",
  "gotoProd": "اذهب إلى المنتجات..",
  "checkProd": "تحقق من كارديكس 2 الجديد لدينا",
  "gotodata": "اذهب إلى مركز البيانات..",
  "gotosol": "اذهب إلى الحلول..",
  "sendNow": "ارسل الرسالة الآن!",
  "ourprod": "منتجاتنا"
},
"footer": {
  "name1": "كي",
  "name2": "ان",
  "nameP": "مجموعة كيان، الشركة الشقيقة لـ W-Link، هي مزود رائد لحلول تكنولوجيا المعلومات مع أكثر من 11 عامًا من الخبرة في مصر والمنطقة. نقدم حلولاً قابلة للتوسع وفعالة من حيث التكلفة مصممة خصيصًا للشركات الرائدة، مع إدارة المخاطر باحترافية..",
  "quicklin": "روابط سريعة",
  "ours": "خدماتنا",
  "gallery": "معرض الصور",
  "num": "+02 01001228583",
  "fulname": " مجموعة كيان",
  "fulname1": "جميع الحقوق محفوظة.",
  "location":"طرابلس ليبيا"
},
"product": {
  "name": "المنتجات",
  "small": "الرئيسية / الصفحات / المنتجات",
  "animated": "نحن متحمسون للإعلان عن إطلاق",
  "animated2": "كاردكس 2",
  "kardexP": "وحدة الرفع العمودية",
  "kardexP1": "من كاردكس تتميز بنظام تخزين مغلق قائم على الرفوف مصمم لزيادة السعة في مساحة أصغر.",
  "kardexSpan": "(VLM)",
  "benifit": "الفوائد بإيجاز",
  "benifit1": "مساحة/سعة تخزين أكبر في مساحة أصغر",
  "benifit2": "زيادة الإنتاجية",
  "benifit3": "تحسين التحكم في المخزون",
  "benifit4": "قابل للتوسع، وقابل للتكيف ومرن",
  "benifit5": "آمن للغاية ومريح",
  "benifit6": "تبقى البضائع المخزنة محمية",
  "outLap": "أجهزة اللاب توب لدينا",
  "outPri": "طابعاتنا",
  "outMon": "شاشاتنا",
  "outCam": "كاميراتنا",
  "outCop": "آلات التصوير لدينا",
  "outDigital": "حلول اللافتات الرقمية الخاصة بنا"
}

}
