{
  "nav": {
    "name":"Kayan Group",
    "home": "Home",
    "products": "Products",
    "dataCenter": "Data Center",
    "voltageUsage": "Voltage Usage",
    "more": "More",
    "aboutUs": "About Us",
    "partnersAndRegions": "Partners & Regions",
    "contactUs": "Contact Us",
    "solutions": "Solutions"
  },
  "datacenter":{
    "name": "Data Center And Preparation",
    "small": "Home / Pages / Data Center And Preparation",
    "paraghrape": "Data Center",
    "about": "About Al Kayan Group Data Center Design and Preparation",
    "firstp": "Data centers are essential for any organization as they provide a reliable space where organizations store their most important data and rely on these centers to maintain access to, secure, and protect their data.",
    "secp": "Data centers are not a one-size-fits-all solution for all organizations due to the varying sizes and needs of each business. This means that designing and preparing a data center is a vital task that requires a high level of expertise and professionalism.",
    "Site PreparationName": "Site Preparation",
    "Site Preparation":"Every company has unique needs in the field of information and communication technology. We design and implement customized data center solutions tailored to your environment, ensuring the secure setup of all your ICT equipment and data.",
    "site1":"Armored Fire-Rated Door",
    "site2":"Raised Floors",
    "site3":"Epoxy Floor Painting",
    "site4":"Fire-Rated Painting",
    "site5":"Lighting",
    "site6":"Earthing",
    "Power TechnologiesName":"Power Technologies",
    "Power Technologies":"To keep your data center running smoothly, we provide reliable management and maintenance services for optimal performance. We ensure that no issues arise by utilizing the following power solutions:",
    "power1":"Classic UPS",
    "power2":"Modular UPS",
    "power3":"Static Transfer Switch (STS)",
    "power4":"Isolated Transformer",
    "Management TechnologiesName":"Management Technologies",
    "Management Technologies":"Managing your data center can be quite challenging That's, why we take care of it for you by providing a variety of reliable data center management solutions that meet your business needs.These technologies help manage the ongoing operational costs of your data center while expanding its operational capacity.",
    "Cooling TechnologiesName":"Cooling Technologies",
    "Cooling Technologies":"The electrical power in your data center is converted into heat, which can damage equipment and data.Our cooling solutions help prevent this by:",
    "Cool1":"In-room cooling: Maintains a balanced temperature for low-density racks.",
    "Cool2":"In-row cooling: Provides targeted cooling for small data centers or high-density racks."
  },
  "solution":{
    "name":"Solutions",
    "small":"Home / Pages / Solutions",
    "hardsol":"HARDWARE SOLUTIONS",
    "hardsolP":"Al Kayan Global Group is a leader in creating eco-friendly solutions.",
    "hardsolBig":"Based on enterprise applications and virtualization solutions, hardware solutions are specifically designed to address IT challenges and related business needs to reduce costs, increase efficiency, and achieve environmental sustainability. Advanced technology's enterprise computing solutions enable organizations to reduce complexity, significantly increase utilization, maximize return on investment, and meet market demands.",
    "animated":"Offering your business a comprehensive IT Solutions",
    "card1":"With an increased need for a simpler agile, and more adaptive data center capable of responding to disruptive changes, W-LINK supports customers in installing business applications, data analytics, desktop virtualization, and cloud solutions faster by unifying computer, storage, backup, networking, virtualization, and management.",
    "card11":"Simplified & Centralized Operation Management",
    "card12":"Wire Routing, Management & Protection Backup Solutions",
    "card13":"Disaster Recovery & Replication Solutions",
    "card14":"Minimize Data Loss & Fast Recovery for Online Business",
    "card2":"In fact, with its data center’s wide portfolio, W-LINK is able to turn the next-generation data center into reality by inducing and performing the transformation of its customers’ organizational IT Business into the Cloud.",
    "card21":"Virtualization and cloud solutions",
    "card22":"Business Continuity",
    "card23":"Improved Business Agility",
    "card24":"Compliance & Data Availability",
    "card25":"Cost Saving Hardware Solutions",
    "card26":"High Availability Solutions",
    "audioM":"Audio Video Solutions LLC",
    "audioS":"Experience the Lifestyle",
    "AudioP":"Audio/Video Solutions, LLC is a full-service custom integration firm specializing in designing and installing electronic systems for residential, commercial, and agricultural settings, tailored to any budget. We focus on understanding your lifestyle to enhance it with technology , offering comprehensive services from discovery and design to installation and programming.",
    "audioLast":"Experience True Customer Service.",
    "card1Big":"Smart Home Technology",
    "card1P1":"Take control of your home with Audio/Video Solutions, LLC's automation technology. Replace all your remotes with a single touchpad or use your phone to manage your systems from anywhere",
    "card1P2":"Customize settings like 'Away' to save energy, 'Party' for mood lighting and music, or 'Nighttime' to adjust the temperature. Our packages provide advanced control, putting you at the forefront of home automation",
    "card2Big":"Shade Control",
    "card2P1":"Our shading control systems are tailored to fit your lifestyle. No longer just for blocking sunlight, our shades can be programmed to manage room temperature and save energy with seasonal presets.",
    "card2P2":"Beautifully designed, they enhance your décor and protect your furnishings from UV damage. We offer motorized shades customized to your taste, with a perfect fit guaranteed by Audio/Video Solutions, LLC. Why wait?",
    "card3Big":"Surveillance",
    "card3P1":"Monitor your home, business, or farm from anywhere in the world with our high-quality, budget-friendly surveillance products. Our covert cameras help ensure quality, detect theft, and protect against liability claims. From theft on the loading dock to quality checks in the kitchen, our cameras and audio microphones provide invaluable records.",
    "card4Big":"Networking",
    "card4p1":"In this day and age, it’s important to stay connected. Whether it’s your home, office, or farm, we have the expertise to install and configure various levels of networking.",
    "card4p2":"From a basic peer-to-peer network to a server- based network, proper planning and installation are key to a well-secured and efficiently operatin g system. Resource sharing, wireless access points, firewall protection, internet access, and file s torage are all components of a well-designed computer network. Once a properly designed network is in place, it becomes the integration point for dozens of applications.",
    "card5Big":"Home Theater",
    "card5P1":"Experience movies, sports, and video games like never before with a custom home theater. Picture a room in your home outfitted with a 4K pro jector, a large screen, 7.1 surround sound, plush seating, and perfect lig hting. Whether building a new home or transformi ng an existing room, we are your top choice for creating the ultimate home theater..",
    "card5P2":"Call today for a free consultation.",
    "card6Big":"Lighting Control",
    "card6P1":"Your busy schedule doesn’t have to compromise your home’s beaut y. At Audio Video Solutions, LLC, we save you time and money with efficient lighting systems.",
    "card6P2":"Our advanced controls let you manage your lighting remotely, ensuring a well-lit entrance and cozy interiors with a touch of a button. This investment enhances both co nvenience and security. Transform your house into a home with us—relax and enjoy!",
    "card7Big":"Whole-house Audio/Video",
    "card7P1":"Maintaining control of your home is crucial. W e share that commitment with our whole house audio/video systems.",
    "CARD7P2":"With one-touch control, you can en joy tailored scenarios—from a home cinema experience to music in the kitchen or news in the office. Connect all your TVs to display the same content or different media throughout your home.",
    "CARD8bIG":"Access Control",
    "card8P1":"Remote access control offers ultimat e convenience with smart locks and garage doors you can manage from anywhere.",
    "card8P2":"Our Interactive Services let you monitor and control your home syste ms remotely, including setting access codes for smart locks and managing your garage door from your device.",
    "card9Big":"Commercial Audio and Video",
    "card9p1":"At Audio/Video Solutions, LLC, we offer tailored audio and video solutions for corporate needs. Our screens, projectors, speakers, and TVs enhance presentations and video conferences with high resolution and crystal clear sound. We ensure reliability with easy-to-use equipment and ongoing maintenance.",
    "networksol":"NETWORK SOLUTIONS",
    "networkBig":"Optimized Network Solutions for Enhanced User Experience: Secure and Efficient",
    "networkP1":"Our Network Solutions help in creating an upgraded user experience by decreasing the weight of traffic entering or leaving a particular system. For example, a network infrastructure solution can incorporate an application performance which allows applications to be included while keeping up sensible consistency of links.",
    "networkP2":"The network is the main foundation of any business infrastructure, which means it needs to be secure, fast and up to date. For this to happen, it needs to be architected by IT experts who comprehend your business strategy and needs and know how to achieve the maximum performance with the least drawbacks through the right routing and switching infrastructure."
  },
  "extraLow":{
    "name":"Extra Low Voltage",
    "small":"Home / Pages / Voltage",
    "extraP1":"Enhancing Communication and Security with W-LINK's Extra Low Voltage Solutions",
    "extraP2":"In today's fast-paced world, effective communication and security are essential for any organization . Our solutions use cutting-edge technology to ensure seamless operations. IPTV enables easy distribution of live TV, radio, and video-on-demand across your office. Our PA Systems deliver clear messages to large audiences, while advanced security gates enhance safety.",
    "extraP3":"Our Fire Alarm Systems minimize risks and protect property, and our Access Control & Time Attendance systems meet the highest security standards. From basic setups to biometric scanners, our Offline Keycard Systems offer superior protection.",
    "extraP4":"Experience innovative communication and security solutions tailored to your needs.",
    "name2":"EXTRA LOW VOLTAGE IN DETAIL",
    "iptv":"IPTV",
    "card1":"IPTV allows for the distribution of live TV, radio, VoD, signage, information boards, and web content throughout an office, viewable on TVs, displays, and desktops.",
    "cardsTech":"Tech",
    "cardsMedia":"Media",
    "accsesControl":"ACCESS CONTROL & TIME ATTENDANCE",
    "card2":"We continuously work on pushing the boundaries of technology to improve smart solutions that go beyond the maximum-security needs of today and exceed expectations.",
    "paSystem":"PA SYSTEMS",
    "card3":"PA Systems amplify sound to address large audiences, typically using an amplifier, microphone, and loudspeaker. More advanced setups are available as needed.",
    "offlineKey":"OFFLINE KEYCARD SYSTEM",
    "card4":"Our access control solutions range from basic to advanced, including biometric scanners. These award-winning systems enhance security, efficiency, and protection for your organization.",
    "secGate":"SECURITY GATES",
    "card51":"Barrier Systems",
    "card52":"Pillars and Housings",
    "card53":"Slide Gate Openers",
    "firealarm":"FIRE ALARM SYSTEM",
    "card6":"We provide you with Fire and Life Safety Solutions that are proven to minimize risks and limit the chances of property loss in order to guarantee a safer environment",
    "parkSystem":"PARKING SYSTEM",
    "card7":"We provide a mechanical automated car parking system designed to minimize the area or volume required for parking cars"
  },
"aboutus": {
    "name": "About Us",
    "small": "Home / Pages / About",
    "yearsexp": "Trusted by",
    "yearsexp2": "Leading Companies",
    "partner": "Serving Over",
    "partner2": "Clients Across the Region",
    "prov":"Providing",
    "prov2":"Support to Ensure Uptime",
    "ahmedPos": "Chairman of the Board",
    "ahmed": "Ahmed Bashkawat",
    "region": "Regions",
    "projDone": "Projects Done",
    "aboutusM": "1 Digital Solution With ",
    "aboutusM1": "a Proven Track",
    "aboutusM2": "Record of Excellence",
    "ABOUTUSp": "Kayan Group is a sister company of W-Link, a top IT solutions provider, system integrator, and professional service provider with over 11 years of experience in Egypt and the region. We specialize in delivering cost-effective, scalable solutions tailored to meet the needs of leading companies and vendors, while expertly managing risks",
    "ABOUTUSP1": "Kayan offers a wide range of high-quality IT products and services from industry-leading vendors, empowering businesses to enhance their productivity, agility, and competitive advantage.",
    "wahed": "Waheed Fathy Elattar",
    "position": "Founder",
    "mission": "Our Mission",
    "missionp": "At Al Kayan Group, our mission is to deliver top-quality, cost-effective technology solutions to help clients achieve their business goals. We prioritize being a reliable partner, adding value with every service. Committed to exceeding customer expectations, we actively use feedback to enhance our offerings and stay current with evolving technologies, ensuring our clients always have the best tools available.",
    "vission": "Our Vision",
    "vissionP": "At Al Kayan Group, we aim to be the leading technology solutions provider by offering exceptional value and service. We strive to be the reliable partner that supports our clients' success and growth. Our role is to help clients find the right technology for their needs, keep them informed about new solutions, and provide comprehensive support through our dedicated team. We also offer expert advice and assistance at events and workshops to ensure our clients get the best service possible.",
    "values": "Our Values",
    "caring": "Caring",
    "caringP": "We care about every and each step our clients take to fulfill their desired business plan and we offer all the possible support for this goal to be accomplished in the most adequate manner.",
    "integrity": "Integrity",
    "integrityP": "We prioritize transparency and integrity, making the right choices even when they're difficult. We are dedicated to our work and are always straightforward with our employees and clients.",
    "simp": "Simplicity",
    "simpP": "Simplicity has always been the secret! We adopt the ‘keep it simple’ approach within everything related to our business: our marketing, our business model, our products, and even our office space.",
    "pariotCus": "Prioritizing Customers",
    "pariotCusP": "Our goal is to surpass our clients' expectations, and their satisfaction drives us. No matter the project's size or difficulty, we commit our best talent to achieve outstanding results. This belief is shared by everyone in our organization.",
    "commit": "Commitment",
    "commitP": "We adopt the ‘keep it simple’ approach within everything related to our business: our marketing, our business model, our products, and even our office space.",
    "innov": "Innovation",
    "innovP": "Innovation is not limited to a specific group of people within our entity. We strive for perfection which means we always keep an open mind and provide all the possible learning opportunities."
},
"partners":
{
  "name":"Partners And Regions",
  "small":"Home / Pages / Partners And Regions",
  "partnersName":"Our Partners"
},
"contactus":{
  "name":"Contact Us",
  "small":"Home / Pages / Contact Us",
  "contactusP":"If You Have Any Query, Please Feel Free Contact Us",
  "contactusP1":"Welcome to W-LINK! We Value Your Feedback Let's Connect and Grow Together.",
  "yourName":"Your Name",
  "yourNameVald":"Name is required.",
  "yourNameVald2":"Name must contain only letters.",
  "yourEmail":"Your Email",
  "yourEmailValid":"Email is required.",
  "yourEmailValid2":"Invalid email address.",
  "subject":"Subject",
  "message":"Message",
  "messageVald":"Message is required.",
  "send":"Send Message",
  "lastmsg":"Return Home"
},
"home":{
  "name":"Best IT Solutions",
  "homeP1":"An Innovative IT Solutions Agency",
  "homeP11":"Empowering Your Business with Innovative IT Solutions.",
  "readmore":"Read More",
  "homeP2":"Quality Digital Services You Really Need!",
  "homeP21":"Leading the Future of Connectivity and Technology.",
  "gotoAbtUs":"GO TO ABOUT US..",
  "gotoProd":"GO TO PRODUCTS..",
  "checkProd":"CHECK OUR NEW KARDEX 2",
  "gotodata":"GO TO DATA CENTER..",
  "gotosol":"GO TO SOLUTION..",
  "sendNow":"SEND MESSAGE NOW!",
  "ourprod":"Our Products"
},
"footer":{
  "name1":"KA",
  "name2":"YAN",
  "nameP":"Kayan Group, sister company of W-Link, is a leading IT solutions provider with 11+ years of experience in Egypt and the region. We offer scalable, cost-effective solutions tailored to top companies, expertly managing risks.",
  "quicklin":"Quick Links",
  "ours":"Our Service",
  "gallery":"Gallery",
  "num":"+02 01001228583",
  "fulname":"ELKAYAN",
  "fulname1":"All Right Reserved.",
  "location":"Tripoli Libya"
},
"product":{
"name":"Products",
"small":"Home / Pages / Products",
"animated":"We are excited to announce the launch of",
"animated2":"kardex 2",
"kardexP":"The Vertical Lift Module",
"kardexP1":"from Kardex features an enclosed shelf-based storage system designed to increase capacity in a more compact footprint.",
"kardexSpan":"(VLM)",
"benifit":"Benefits at a glance",
"benifit1":"More storage space/capacity in a smaller footprint",
"benifit2":"Increased throughput",
"benifit3":"Improved inventory control",
"benifit4":"Expandable, scalable, and flexible",
"benifit5":"Extremely safe and ergonomic",
"benifit6":"Stored goods stay protected",
"outLap":"Our Laptops",
"outAbs":"Abseen Led Screen",
"outPri":"Our Printers",
"outMon":"Our Mointors",
"outCam":"Our Cameras",
"outCop":"Our Copiers",
"outDigital":"Our Digital Signage Solutions"
}
}
